<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Super admin login Language Lines
    |--------------------------------------------------------------------------
    */
    'welcome_message' => 'مرحبًا، أهلاً بعودتك',
    'login_prompt' => 'للبقاء متصلًا معنا، يرجى تسجيل الدخول باستخدام معلوماتك الشخصية.',
    'email_placeholder' => 'أدخل عنوان بريدك الإلكتروني',
    'password_placeholder' => 'أدخل كلمة المرور الخاصة بك',
    'sign_in_button' => 'تسجيل الدخول',
    'email' => 'البريد الإلكتروني',
    'password' => 'كلمة المرور',
];
